Dlubal.RFEM5.INurbsSurface
Interface for working with NURBS surface

Dlubal.RFEM5.INurbsSurface.GetExtraData
Gets NURBS surface parameters.
Returns: NURBS surface parameters

Dlubal.RFEM5.INurbsSurface.SetExtraData(System.UInt32@)
Sets NURBS surface parameters.
Surface: NURBS surface parameters